{
	"en":{
		"at0000":{
			"text":"Blood Pressure",
			"description":"The local measurement of arterial blood pressure which is a surrogate for arterial. pressure in the systemic circulation. Most commonly, use of the term 'blood pressure' refers to measurement of brachial artery pressure in the upper arm."
		},
		"at0001":{
			"text":"history",
			"description":"History Structural node."
		},
		"at0003":{
			"text":"blood pressure",
			"description":"internal"
		},
		"at0004":{
			"text":"Systolic",
			"description":"Peak systemic arterial blood pressure  - measured in systolic or contraction phase of the heart cycle."
		},
		"at0005":{
			"text":"Diastolic",
			"description":"Minimum systemic arterial blood pressure - measured in the diastolic or relaxation phase of the heart cycle."
		},
		"at0006":{
			"text":"any event",
			"description":"Default event."
		},
		"at0007":{
			"text":"state structure",
			"description":"internal"
		},
		"at0008":{
			"text":"Position",
			"description":"The position of the subject at the time of measurement."
		},
		"at0011":{
			"text":"Tree",
			"description":"List Structure"
		},
		"at0013":{
			"text":"Cuff Size",
			"description":"The size of the cuff used for blood pressure measurement."
		},
		"at0033":{
			"text":"Comment",
			"description":"Comment on blood pressure measurement."
		},
		"at1006":{
			"text":"Mean Arterial Pressure",
			"description":"The average arterial pressure that occurs over the entire course of the heart contraction and relaxation cycle."
		},
		"at1007":{
			"text":"Pulse Pressure",
			"description":"The difference between the systolic and diastolic pressure."
		},
		"at0033":{
			"text":"Comment",
			"description":"Comment on blood pressure measurement."
		},
		"at1000":{
			"text":"Standing",
			"description":"Standing at the time of blood pressure measurement."
		},
		"at1001":{
			"text":"Sitting",
			"description":"Sitting (for example on bed or chair) at the time of blood pressure measurement."
		},
		"at1002":{
			"text":"Reclining",
			"description":"Reclining at the time of blood pressure measurement."
		},
		"at1003":{
			"text":"Lying",
			"description":"Lying flat at the time of blood pressure measurement."
		},
		"at1014":{
			"text":"Lying with tilt to left",
			"description":"Lying flat with some lateral tilt, usually angled towards the left side.   Commonly required in the last trimester of pregnancy to relieve aortocaval compression."
		},
		"at1052":{
			"text":"Confounding factors",
			"description":"Comment on and record other incidental factors that may be contributing to the blood pressure measurement.  For example, level of anxiety or 'white coat syndrome'; pain or fever; changes in atmospheric pressure etc."
		}
		
	},
	
	"es-ar":{
		"at0000":{
			"text":"Presión Arterial",
			"description":"La medición local de la tensión arterial que deriva de la medida de la presión arterial en la circulación sistémica. Comúnmente el uso de 'presión arterial' se refiere a la medida de la presión de la arteria braquial por encima del pliegue del codo."
		},
		"at0001":{
			"text":"historia",
			"description":"historia Nodo estructural"
		},
		"at0003":{
			"text":"blood pressure",
			"description":"internal"
		},
		"at0004":{
			"text":"Sistólica",
			"description":"Presión arterial sistólica pico - medido en sístole o la fase de contracción del ciclo cardíaco."
		},
		"at0005":{
			"text":"Diástole",
			"description":"Presión arterial sistémica mínima - medido durante la diástole o fase de relajación del ciclo cardíaco."
		},
		"at0006":{
			"text":"cualquier evento",
			"description":"Evento por defecto."
		},
		"at0007":{
			"text":"state structure",
			"description":"internal"
		},
		"at0008":{
			"text":"Posición",
			"description":"La posición del individuo en el momento del registro."
		},
		"at0011":{
			"text":"estructura de lista",
			"description":"estructura tipo lista"
		},
		"at0013":{
			"text":"Tamaño del manguito",
			"description":"El tamaño del manguito usado para la toma de la presión arterial."
		},
		"at0033":{
			"text":"Comment",
			"description":"Comment on blood pressure measurement."
		},
		"at1006":{
			"text":"Presión Arterial Media",
			"description":"La presión arterial promedio que ocurre durante el ciclo entero de la contracción y relajación del corazon."
		},
		"at1007":{
			"text":"Presión de Pulso",
			"description":"La diferencia entre la presión sistólica y la presión diastólica."
		},
		"at0033":{
			"text":"Comentario",
			"description":"Comentario sobre la medición de la presión sanguínea"
		},
		"at1000":{
			"text":"De pie",
			"description":"De pie al momento de la medición de la tensión arterial."
		},
		"at1001":{
			"text":"Sentado",
			"description":"Sentado (en la cama o en una silla) durante el registro de la presión arterial."
		},
		"at1002":{
			"text":"Reclinado",
			"description":"Reclinado (semisentado) durante el registro de la presión arterial."
		},
		"at1003":{
			"text":"Acostado",
			"description":"Acostado horizontal durante la medición de la presión arterial"
		},
		"at1014":{
			"text":"Acostado e inclinado levemente sobre su costado izquierdo",
			"description":"Acostado horizontal e inclinado levemente sobre su costado izquierdo. Comúnmente se requiere durante el último trimestre del embarazo para aliviar la compresión aortocava."
		},
		"at1052":{
			"text":"Factores confluentes",
			"description":"Comentario y registro sobre otros factores que pueden incidir sobre la medición de la presión arterial. Por ejemplo: nivel de ansiedad o \"síndrome del guardapolvo blanco\"; dolor o fiebre; cambios en la presión atmosférica etc."
		}
		
	}
}