Repository: crs4/crs4-telemed
Catalog: src/most/web/locale/*/LC_MESSAGES/django.po
Languages: it

source: Only health care facilities have related task group.
it: Solamente le unita' operative sanitarie possono avere unita' operative connesse.

source: Title
it: Titolo

source: Description
it: Descrizione

source: e.g. "Pediatric Cardiology"
it: p.e. "Cardiologia Pediatrica"

source: Task group type
it: Tipo di unita' operativa

source: Hospital
it: Ospedale

source: MOST Users
it: Utente MOST

source: Is health care provider?
it: Fornisce assistenza sanitaria?

source: Is active?
it: E' attivo?

source: Only health care facilities can provide health care service.
it: Solamente le unita' operative sanitarie possono fornire assistenza sanitaria.

source: Task Group
it: Unita' Operativa

source: Task Groups
it: Unita' Operative

source: Administrative
it: Amministrativo

source: Technician
it: Tecnico

source: Clinician
it: Clinico

source: Student
it: Studente

source: Male
it: Maschio

source: Female
it: Femmina

source: Unknown
it: Sconosciuto

source: User first name
it: Nome dell'utente

source: User last name
it: Cognome dell'utente

source: User email address
it: Indirizzo email dell'utente

source: User birth date
it: Data di nascita dell'utente

source: Is the user staff?
it: L'utente e' membro dello staff?

source: Is the user active?
it: L'utente e' attivo?

source: Is the user superuser?
it: L'utente e' superuser?

source: Numeric password
it: Password numerica

source: 4 numbers code
it: Codice a 4 cifre

source: User type
it: Tipo di utente

source: Gender
it: Genere

source: Phone
it: Telefono

source: Mobile phone
it: Telefono cellulare

source: Certified email
it: Indirizzo di posta elettronica certificata

source: Students could not be admin users
it: Gli studenti non possono essereutenti amministratori

source: MOST user
it: Utente MOST

source: MOST users
it: Utenti MOST

source: Doctor
it: Medico

source: Operator
it: Operatore

source: Clinician type
it: Tipo di clinico

source: Clinical specialization
it: Specializzazione clinica

source: Related user type must be "clinician".
it: Gli utenti connessi devono essere di tipo "clinico"

source: Only doctors can provide health care service
it: Solo i medici possono fornire servizi di assistenza sanitaria

source: Clinician User
it: Utente Clinico

source: Clinician Users
it: Utenti Clinici

source: Clinician user %s successfully created.
it: L'utente clinico %s e' stato creato con successo.

source: Unable to create clinician user.
it: Impossibile creare l'utente clinico.

source: Clinician user %s successfully updated.
it: L'utente clinico %s e' stato aggiornato con successo.

source: Unable to update clinician user.
it: Impossibile aggiornare l'utente clinico.

source: User %s is health care provider
it: L'utente %s fornisce assistenza sanitaria.

source: User %s not health care provider
it: L'utente %s non fornisce assistenza sanitaria.

source: User %s is now health care provider.
it: L'utente %s ora fornisce assistenza sanitaria.

source: %(clinician_users_count)s users found for query string: '%(query_string)s'
it: Trovati %(clinician_users_count)s utenti con la stringa di ricerca '%(query_string)s'

source: No clinician users found for query string: '%s'
it: Nessun utente clinico trovato con la stringa di ricerca '%s'

source: Clinician user %s found.
it: Utente clinico %s trovato.

source: MOST User %s successfully created.
it: Utente MOST %s creato con successo.

source: Unable to create MOST user.
it: Impossibile creare l'utente MOST.

source: MOST User %s successfully updated.
it: Utente MOST %s aggiornato con successo.

source: Unable to edit MOST user %s.
it: Impossibile aggiornare l'utente MOST %s.

source: Welcome %s.
it: Benvenuto %s.

source: User %s disabled.
it: L'utente %s e' disabilitato

source: Invalid login.
it: Login non valido.

source: User %s found.
it: Utente %s trovato

source: %(users_count)s users found for query string: '%(query_string)s'
it: Trovati %(users_count)s utenti con la stringa di ricerca: '%(query_string)s'

source: No users found for query string: '%s'
it: Nessun utente trovato con la stringa di ricerca: '%s'

source: User %s deactivated
it: l'utente %s e' stato disattivato

source: %(count_task_groups)s task groups found for query string: '%(query_string)s'
it: Trovate %(count_task_groups)s unita' operative con la stringa di ricerca: '%(query_string)s'

source: No task groups found for query string: '%s'
it: Nessun unita' operativa trovato con la stringa di ricerca: '%s'

source: Task group %s successfully created.
it: Unita' operativa %s creata con successo.

source: Unable to create task group.
it: Impossibile creare l'unita' operativa.

source: Task group %s successfully updated.
it: Unita' operativa %s aggiornata con successo.

source: Task group %s found.
it: Unita' operativa %s trovata.

source: Available activation states found.
it: Sono stati travati gli stati di attivazione disponibili.

source: Task group %(task_group_id)s has %(active_state)s activation state
it: L'unita' operativa %(task_group_id)s ha lo stato di attivazione %(active_state)s

source: Task group %s is health care provider
it: L'unita' operativa %s fornisce assistenza sanitaria

source: Task group %s not health care provider
it: L'unita' operativa %s non fornisce assistenza sanitaria

source: Task group %s is now health care provider
it: L'unita' operativa %s ora fornisce assistenza sanitaria

source: User %(user_id)s added to task group %(task_group_id)s
it: L'utente %(user_id)s aggiunto all'unita' operativa %(task_group_id)s

source: User %(user_id)s no more in task group %(task_group_id)s
it: L'utente %(user_id)s non appartiene piu' all'unita' operativa %(task_group_id)s

source: Users of task group %(task_group_id)s found.
it: Trovati utenti appartenenti all'unita' operativa %(task_group_id)s.

source: Task group %(related_task_group)s related to task groups of %(task_group_id)s
it: L'unita' operativa %(related_task_group)s e' connessa all'unita' operativa %(task_group_id)s

source: Task group %(related_task_group_id)s no more in related task groups of %(task_group_id)s
it: L'unita' operativa %(related_task_group_id)s non e' piu' connessa all'unita' operativa %(task_group_id)s

source: Related task groups of task group %(task_group_id)s found.
it: Trovate unita' operative connesse all'unita' operativa %(task_group_id)s.

source: Task group %(task_group_id)s has %(clinicians_count)s clinician users.
it: L'unita' operativa %(task_group_id)s ha %(clinicians_count)s utenti clinici.

source: Clinician users of task group %(task_group_id)s found.
it: Trovati utenti clinici nell'unita' operativa %(task_group_id)s.

source: Task group %(task_group_id)s has %(clinician_providers_count)s clinician provider users.
it: L'unita' operativa %(task_group_id)s ha %(clinician_providers_count)s utenti clinici che forniscono assistenza sanitaria.

source: Clinician provider users of task group %(task_group_id)s found.
it: Trovati utenti clinici che forniscono assistenza sanitaria nell'unita' operativa %(task_group_id)s.
